IDEA Open Model
OriginSettings.CrossSectionConversionTable Property
Compatible with IDEA StatiCa Beta 20.0
 Conversion table for Parameters
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CrossSectionConversionTable CrossSectionConversionTable { get; set; }
Public Property CrossSectionConversionTable As CrossSectionConversionTable
	Get
	Set
Property Value
Type: CrossSectionConversionTable
See Also
Reference
OriginSettings Class
IdeaRS.OpenModel Namespace